/* Class = "UIButton"; normalTitle = "MORE"; ObjectID = "SGw-yx-EDQ"; Note = "(Main Screen)Get Pro button title"; */
"SGw-yx-EDQ.normalTitle" = "بیشتر";


/* Class = "UILabel"; text = "Rate this app"; ObjectID = "PAL-ww-Rbi"; */
"PAL-ww-Rbi.text" = "امتیاز به این برنامه";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "ZvU-OY-k27"; */
"ZvU-OY-k27.text" = "اشتراک گذاشتن این برنامه";

/* Class = "UILabel"; text = "How to use AdGuard\nwith Safari"; ObjectID = "eow-nj-Hky"; */
"eow-nj-Hky.text" = "چگونگی استفاده از AdGuard\nبا سافاری";

/* Class = "UILabel"; text = "Be stronger with PREMIUM!"; ObjectID = "gda-ty-BWn"; */
"gda-ty-BWn.text" = "با پریمیوم قوی تر باشید!";
